brew "aria2"
brew "gh"

cask "google-chrome"
cask "firefox"
cask "1password"
cask "aldente"
cask "domzilla-caffeine"
cask "spacewalker"
cask "spotify"

cask "slack"
cask "microsoft-teams"
cask "iterm2"
cask "visual-studio-code"
cask "docker"
cask "sourcetree"

cask "gcloud-cli"
